[
    {
        "description": "Darul İman Akademisi ve Yusuf Has Hacip Vakfı Hakkında:                                                                         \r\nOkulumuz 2014 yılında İstanbul Zeytinburnu'da ilim ve eğitim alanında istekli ve iradeli Hocaların katkısıyla kurulmuş olup, 2017 yılında Yusuf Has Hacib Vakfı kurulmuştur. Okulumuz kurulduğu günden bu yana İslami ilimler ile İngilizce, matematik, Türkçe gibi bazı bilim dallarında disiplinli eğitim vermektedir. Bu yıl Allah'ın yardımıyla, irade sahibi hocalarımızın ve milletimizin duaları neticesinde 9. yılımızı tamamladık. 10. yılımızda İslam'ın ve Milletimizin geleceği için çalışmaya hazırız. Okulumuzda hoca ve çalışanların sayısı 40'ın üzerinde olup, Türkiye'de yaşamakta olan Uygur Türkleri arasında  en kapsamlı ve sistemli eğitim hizmetleri sunan okullar arasında yer almaktayız. Okulumuzda her yıl 1000'in üzerinde öğrenci İslami ilimler ve çeşitli bilimler eğitimi almaktadır. Okulumuz 2017 yılından bu yana Milli Eğitim Bakanlığı tarafından \"İman Diyar Kuran Kursi\" ve Türk Hükümeti tarafından İstanbul Küçük Çekmece Müftülüğü hizmetlerine resmi olarak destek vermektedir ve tüm hızıyla devam etmektedir.",
        "description_ar": "حول أكاديمية دار الإيمان ومؤسسة يوسف حاجيب: تأسست مدرستنا عام 2014 في زيتون بورنو بإسطنبول، بمساهمة معلمين راغبين ومصممين في مجال العلوم والتعليم، وتأسست مؤسسة يوسف حاجيب عام 2017. منذ يوم تأسيسها، تقدم مدرستنا التعليم المنهجي في العلوم الإسلامية وبعض فروع العلوم مثل اللغة الإنجليزية والرياضيات والتركية. هذا العام، بعون الله، ونتيجة لدعوات معلمينا ذوي الإرادة القوية وأمتنا، أكملنا عامنا التاسع. وفي عامنا العاشر، نحن على استعداد لبدء عملنا من أجل مستقبل الإسلام وأمتنا. يبلغ عدد المعلمين الأكاديميين النشطين في مدرستنا أكثر من 40 معلمًا، ونحن من بين المدارس التي تقدم الخدمات التعليمية الأكثر شمولاً ومنهجية بين المدارس في تركيا. يتلقى أكثر من 1000 طالب تعليم العلوم الإسلامية والعلوم الأساسية في مدرستنا كل عام. منذ عام 2017، تدعم مدرستنا رسميًا خدمة \"إيمان ديار كوران كرسي\" من قبل وزارة التربية الوطنية وخدمات مكتب مفتي كوتشوك شكمجة في إسطنبول من قبل الحكومة التركية، وتستمر بأقصى سرعة.",
        "description_en": "About Darul Iman Academy and Yusuf Hashacip Foundation: Our school was established in 2014 in Zeytinburnu, Istanbul, with the contribution of willing and determined teachers in the field of science and education, and Yusuf Has Hacib Foundation was established in 2017. Since the day it was founded, our school has been providing systematic education in Islamic sciences and some branches of science such as English, mathematics and Turkish. This year, with the help of God, as a result of the prayers of our strong-willed teachers and our nation, we have completed our 9th year. In our 10th year, we are ready to start our work for the future of Islam and our nation. The number of active academic teachers in our school is over 40, and we are among the schools that provide the most comprehensive and systematic education services among the schools in Turkey. More than 1000 students receive Islamic sciences and basic sciences education in our school every year. Since 2017, our school has been officially supporting the \"İman Diyar Kuran Kursi\" service by the Ministry of National Education and the Istanbul Küçük Çekmece Mufti's Office services by the Turkish Government, and it continues at full speed.",
        "description_tr": "Darul İman Akademisi ve Yusuf Has Hacip Vakfı Hakkında:                                                                         \r\nOkulumuz 2014 yılında İstanbul Zeytinburnu'da ilim ve eğitim alanında istekli ve iradeli Hocaların katkısıyla kurulmuş olup, 2017 yılında Yusuf Has Hacib Vakfı kurulmuştur. Okulumuz kurulduğu günden bu yana İslami ilimler ile İngilizce, matematik, Türkçe gibi bazı bilim dallarında disiplinli eğitim vermektedir. Bu yıl Allah'ın yardımıyla, irade sahibi hocalarımızın ve milletimizin duaları neticesinde 9. yılımızı tamamladık. 10. yılımızda İslam'ın ve Milletimizin geleceği için çalışmaya hazırız. Okulumuzda hoca ve çalışanların sayısı 40'ın üzerinde olup, Türkiye'de yaşamakta olan Uygur Türkleri arasında  en kapsamlı ve sistemli eğitim hizmetleri sunan okullar arasında yer almaktayız. Okulumuzda her yıl 1000'in üzerinde öğrenci İslami ilimler ve çeşitli bilimler eğitimi almaktadır. Okulumuz 2017 yılından bu yana Milli Eğitim Bakanlığı tarafından \"İman Diyar Kuran Kursi\" ve Türk Hükümeti tarafından İstanbul Küçük Çekmece Müftülüğü hizmetlerine resmi olarak destek vermektedir ve tüm hızıyla devam etmektedir.",
        "id": 2,
        "image": "static/images/about/yusuf_logo_VaKLKmb.jpeg",
        "title": "Hakkımızda",
        "title_ar": "معلومات عنا",
        "title_en": "About Us",
        "title_tr": "Hakkımızda"
    }
]