[
    {
        "age": 15,
        "datetime": "2023-09-03 13:24:49",
        "description": "Kur'an-ı Kerim ve Hadis-i Şerif yarışmalarında üstün performans gösteren öğrencilerimizden 105 kişi, özel sonuçlar elde ederek ödüllere layık görüldü. Bu başarı, öğrencilerimizin manevi ve akademik yeteneklerini göstermesinin bir göstergesidir. Kuran'ı Kerim ve Hadis-i Şerif gibi kutsal metinlerin derin anlamlarını anlama ve yorumlama kabiliyetlerini sergileyerek, öğrencilerimiz manevi birikimlerini artırdılar. Dereceye giren öğrencilerimiz, özverili çalışmalarının ve azimlerinin bir sonucu olarak bu ödülleri hak ettiler. Bu ödüller, öğrencilerimizin manevi ve akademik yolculuklarına olan katkılarını takdir ediyor ve teşvik ediyor. Aynı zamanda, bu başarılar okulumuzun dini eğitim ve kültürel faaliyetlerindeki başarısını da yansıtmaktadır. Öğrencilerimizi bu büyük başarılarından dolayı gönülden tebrik ediyor, ilerideki hayatlarında da başarılarının devamını diliyoruz. Allah, onların manevi ve akademik gelişimlerinde daima yardımcı olsun ve rehberlik etsin.",
        "description_ar": "تم تكريم 105 من طلابنا الذين أظهروا أداءً متميزًا في مسابقات القرآن الكريم والحديث الشريف من خلال تحقيق نتائج مميزة. وهذا النجاح هو مؤشر على القدرات الروحية والأكاديمية لطلابنا. ومن خلال إظهار قدرتهم على فهم وتفسير المعاني العميقة للنصوص المقدسة مثل القرآن الكريم والحديث، زاد طلابنا من معرفتهم الروحية. لقد استحق طلابنا المتفوقون هذه الجوائز نتيجة لعملهم المتفاني ومثابرتهم. تعترف هذه الجوائز وتشجع مساهمات طلابنا في رحلاتهم الروحية والأكاديمية. وفي الوقت نفسه، تعكس هذه الإنجازات أيضًا نجاح مدرستنا في التعليم الديني والأنشطة الثقافية. نهنئ طلابنا من كل قلوبنا على نجاحهم الباهر ونتمنى لهم دوام التوفيق في حياتهم المستقبلية. كان الله في عونهم وعونهم دائما في تطورهم الروحي والعلمي.",
        "description_en": "105 of our students who showed outstanding performance in the Holy Quran and Hadith Sharif competitions were deemed worthy of awards by achieving special results. This success is an indication of our students' spiritual and academic abilities. By demonstrating their ability to understand and interpret the deep meanings of sacred texts such as the Holy Quran and Hadith, our students increased their spiritual knowledge. Our ranking students deserved these awards as a result of their devoted work and perseverance. These awards recognize and encourage our students' contributions to their spiritual and academic journeys. At the same time, these achievements also reflect the success of our school in religious education and cultural activities. We wholeheartedly congratulate our students for their great success and wish them continued success in their future lives. May God always help and guide them in their spiritual and academic development.",
        "description_tr": "Kur'an-ı Kerim ve Hadis-i Şerif yarışmalarında üstün performans gösteren öğrencilerimizden 105 kişi, özel sonuçlar elde ederek ödüllere layık görüldü. Bu başarı, öğrencilerimizin manevi ve akademik yeteneklerini göstermesinin bir göstergesidir. Kuran'ı Kerim ve Hadis-i Şerif gibi kutsal metinlerin derin anlamlarını anlama ve yorumlama kabiliyetlerini sergileyerek, öğrencilerimiz manevi birikimlerini artırdılar. Dereceye giren öğrencilerimiz, özverili çalışmalarının ve azimlerinin bir sonucu olarak bu ödülleri hak ettiler. Bu ödüller, öğrencilerimizin manevi ve akademik yolculuklarına olan katkılarını takdir ediyor ve teşvik ediyor. Aynı zamanda, bu başarılar okulumuzun dini eğitim ve kültürel faaliyetlerindeki başarısını da yansıtmaktadır. Öğrencilerimizi bu büyük başarılarından dolayı gönülden tebrik ediyor, ilerideki hayatlarında da başarılarının devamını diliyoruz. Allah, onların manevi ve akademik gelişimlerinde daima yardımcı olsun ve rehberlik etsin.",
        "id": 3,
        "image": "static/images/winner/as.jpeg",
        "name": "Kur'an Kerim ve Hadis-i Şerif yarışmasında",
        "surname": "Öğrencilerimiz",
        "title": "Kur'an-ı Kerim  ve Hadis-i Şerif Yarışmasında derece alanlar",
        "title_ar": "الفائزون في مسابقة القرآن الكريم والحديث",
        "title_en": "Winners of the Holy Quran and Hadith Competition",
        "title_tr": "Kur'an-ı Kerim  ve Hadis-i Şerif Yarışmasında derece alanlar"
    },
    {
        "age": 15,
        "datetime": "2024-01-29 17:33:25",
        "description": "Kursumuzda, manevi bir zenginlik olan Kur'an-ı Kerim'i ezberleyen 73 kişi, Diyanet İşleri Başkanlığı'ndan Hafızlık sertifikası almaya hak kazandı. Bu önemli başarı, öğrencilerimizin manevi gayretlerinin ve özverili çalışmalarının bir ifadesidir. Her biri, Kuran'ın derin anlamını ve kutsal mesajlarını içselleştirerek bu yolda büyük bir azimle ilerledi. Diyanet İşleri Bakanlığı'nın verdiği Hafızlık sertifikası, öğrencilerimizin Kuran'ı Kerim'i tam anlamıyla kavradığını ve doğru bir şekilde ezberlediğini kanıtlıyor. Bu sertifika, onların manevi birikimlerini taçlandırıyor ve topluma hizmet yolunda ilerlemelerine olanak sağlıyor. Kursumuz, manevi eğitimde öncü bir kurum olarak öğrencilerimize rehberlik etmeye devam ediyor. Öğrencilerimizi bu kutlu başarılarından dolayı gönülden tebrik ediyor ve Kuran'ın rehberliğinde hayatlarında ilerlemelerini diliyoruz. Allah, onların yollarını daima aydınlık etsin ve manevi yükselişlerine katkıda bulunsun.",
        "description_ar": "في دورتنا، حصل 73 شخصًا من حفظة القرآن الكريم، وهو ثروة روحية، على شهادة حافظ من رئاسة الشؤون الدينية. هذا الإنجاز المهم هو تعبير عن الجهود الروحية والعمل المخلص لطلابنا. وقد سار كل واحد منهم على هذا الطريق بعزم كبير، مستوعبًا معاني القرآن العميقة ورسائله المقدسة. تثبت شهادة الحفظ الصادرة عن وزارة الشؤون الدينية أن طلابنا قد فهموا القرآن الكريم حفظاً كاملاً وحفظوه بشكل صحيح. وتتوج هذه الشهادة معارفهم الروحية وتسمح لهم بالتقدم نحو خدمة المجتمع. تستمر دورتنا في توجيه طلابنا كمؤسسة رائدة في التعليم الروحي. نهنئ طلابنا من كل قلوبنا على نجاحهم المبارك ونتمنى لهم التقدم في حياتهم تحت هدى القرآن. لينير الله دروبهم دائمًا ويساهم في صعودهم الروحي.",
        "description_en": "In our course, 73 people who memorized the Holy Quran, which is a spiritual wealth, were entitled to receive a Hafiz certificate from the Presidency of Religious Affairs. This important achievement is an expression of the spiritual efforts and devoted work of our students. Each of them progressed on this path with great determination, internalizing the deep meaning and sacred messages of the Quran. The Memorization certificate issued by the Ministry of Religious Affairs proves that our students have fully comprehended the Holy Quran and memorized it correctly. This certificate crowns their spiritual knowledge and allows them to progress towards serving society. Our course continues to guide our students as a leading institution in spiritual education. We wholeheartedly congratulate our students for their blessed success and wish them to progress in their lives under the guidance of the Quran. May God always enlighten their paths and contribute to their spiritual ascension.",
        "description_tr": "Kursumuzda, manevi bir zenginlik olan Kur'an-ı Kerim'i ezberleyen 73 kişi, Diyanet İşleri Başkanlığı'ndan Hafızlık sertifikası almaya hak kazandı. Bu önemli başarı, öğrencilerimizin manevi gayretlerinin ve özverili çalışmalarının bir ifadesidir. Her biri, Kuran'ın derin anlamını ve kutsal mesajlarını içselleştirerek bu yolda büyük bir azimle ilerledi. Diyanet İşleri Bakanlığı'nın verdiği Hafızlık sertifikası, öğrencilerimizin Kuran'ı Kerim'i tam anlamıyla kavradığını ve doğru bir şekilde ezberlediğini kanıtlıyor. Bu sertifika, onların manevi birikimlerini taçlandırıyor ve topluma hizmet yolunda ilerlemelerine olanak sağlıyor. Kursumuz, manevi eğitimde öncü bir kurum olarak öğrencilerimize rehberlik etmeye devam ediyor. Öğrencilerimizi bu kutlu başarılarından dolayı gönülden tebrik ediyor ve Kuran'ın rehberliğinde hayatlarında ilerlemelerini diliyoruz. Allah, onların yollarını daima aydınlık etsin ve manevi yükselişlerine katkıda bulunsun.",
        "id": 4,
        "image": "static/images/winner/s.jpg",
        "name": "Hafızlık sertifikası alan",
        "surname": "Öğrencilerimiz",
        "title": "Hafızlık Belgesi almaya hak kazan Öğrencimiz",
        "title_ar": "طالبنا الذي يحق له الحصول على شهادة الحفظ",
        "title_en": "Our student who is entitled to receive a Memorization Certificate",
        "title_tr": "Hafızlık Belgesi almaya hak kazan Öğrencimiz"
    },
    {
        "age": 15,
        "datetime": "2024-01-29 17:37:31",
        "description": "Kur'an-ı Kerim öğrenenler ve Tecvid Dersi Mezunları (Tahmini) toplamda 3640 kişiye ulaşmıştır. Bu sayı, dini eğitim ve manevi birikim alanında büyük bir başarıyı temsil ediyor. Kuran'ı Kerim öğrenenlerin ve Tecvid Dersi mezunlarının sayısının bu kadar yüksek olması, toplumda dini bilincin ve ilginin arttığının bir göstergesidir. Kur'an öğrenmek, Müslümanlar için kutsal bir görevdir ve bu büyük çabanın sonucunda binlerce kişi bu önemli metni öğrenmiş ve anlamıştır. Aynı şekilde, Tecvid Dersi mezunları da Kuran'ı okuma ve okunuşunu doğru bir şekilde öğrenme konusunda uzmanlaşmışlardır. Bu, Kuran'ı Kerim'in doğru bir şekilde okunması ve anlaşılması için hayati bir öneme sahiptir. Toplumda bu kadar çok insanın bu alanda eğitim alması, manevi ve kültürel anlamda büyük bir zenginliği ifade etmektedir. Bu başarı, eğitim kurumlarının ve öğretmenlerin özverili çalışmalarının bir sonucudur ve toplumun manevi gelişimine büyük katkı sağlamaktadır.",
        "description_ar": "بلغ عدد دارسي القرآن وخريجي دورة التجويد (تقديري) 3640 شخصا في المجموع. ويمثل هذا العدد نجاحا كبيرا في مجال التربية الدينية والتراكم الروحي. إن ارتفاع عدد الأشخاص الذين يتعلمون القرآن الكريم ويتخرجون من دورة التجويد هو مؤشر على تزايد الوعي الديني والاهتمام بالمجتمع. إن تعلم القرآن واجب مقدس على المسلمين، ونتيجة لهذا الجهد الكبير، تعلم آلاف الأشخاص هذا النص المهم وفهموه. كما أن خريجي دورة التجويد هم خبراء في قراءة القرآن وتعلم تلاوته بشكل صحيح. وهذا أمر حيوي لقراءة وفهم القرآن الكريم بشكل صحيح. وحقيقة أن الكثير من الناس في المجتمع يتلقون التعليم في هذا المجال يمثل ثراءً روحيًا وثقافيًا عظيمًا. هذا النجاح هو نتيجة العمل المخلص للمؤسسات التعليمية والمعلمين ويساهم بشكل كبير في التنمية الروحية للمجتمع.",
        "description_en": "Quran learners and Tajweed Course Graduates (Estimated) reached 3640 people in total. This number represents a great success in the field of religious education and spiritual accumulation. The fact that the number of people learning the Holy Quran and graduating from the Tajweed Course is so high is an indication that religious awareness and interest in society is increasing. Learning the Quran is a sacred duty for Muslims, and as a result of this great effort, thousands of people have learned and understood this important text. Likewise, Tajweed Course graduates are experts in reading the Quran and learning its recitation correctly. This is vital for correct reading and understanding of the Holy Quran. The fact that so many people in society receive education in this field represents a great spiritual and cultural richness. This success is a result of the devoted work of educational institutions and teachers and makes a great contribution to the spiritual development of society.",
        "description_tr": "Kur'an-ı Kerim öğrenenler ve Tecvid Dersi Mezunları (Tahmini) toplamda 3640 kişiye ulaşmıştır. Bu sayı, dini eğitim ve manevi birikim alanında büyük bir başarıyı temsil ediyor. Kuran'ı Kerim öğrenenlerin ve Tecvid Dersi mezunlarının sayısının bu kadar yüksek olması, toplumda dini bilincin ve ilginin arttığının bir göstergesidir. Kur'an öğrenmek, Müslümanlar için kutsal bir görevdir ve bu büyük çabanın sonucunda binlerce kişi bu önemli metni öğrenmiş ve anlamıştır. Aynı şekilde, Tecvid Dersi mezunları da Kuran'ı okuma ve okunuşunu doğru bir şekilde öğrenme konusunda uzmanlaşmışlardır. Bu, Kuran'ı Kerim'in doğru bir şekilde okunması ve anlaşılması için hayati bir öneme sahiptir. Toplumda bu kadar çok insanın bu alanda eğitim alması, manevi ve kültürel anlamda büyük bir zenginliği ifade etmektedir. Bu başarı, eğitim kurumlarının ve öğretmenlerin özverili çalışmalarının bir sonucudur ve toplumun manevi gelişimine büyük katkı sağlamaktadır.",
        "id": 5,
        "image": "static/images/winner/tgh.jpeg",
        "name": "Kur'an-ı Kerim öğrenen",
        "surname": "Öğrencilerimiz",
        "title": "Kur'an-ı Kerim öğrenenler ve Tecvid Ders Mezunları (Tahmini) 3640 sayısına ulaşmıştır",
        "title_ar": "بلغ عدد دارسي القرآن الكريم وخريجي دورة التجويد (تقديري) 3640",
        "title_en": "The number of Quran learners and Tajweed Course Graduates (Estimated) reached 3640",
        "title_tr": "Kur'an-ı Kerim öğrenenler ve Tecvid Ders Mezunları (Tahmini) 3640 sayısına ulaşmıştır"
    },
    {
        "age": 14,
        "datetime": "2024-01-20 10:47:36",
        "description": "Darul İman Akademisi ve Yusuf Khas Hajib Vakfı, 2023/2024 Akademik Yılı 1. Dönem Öğrenci Takdir Özeti Etkinlikleri'nde bir araya geldi. Bu anlamlı etkinlikte, öğrencilerimizin başarılarına ve gayretlerine değer verildi. Allah'tan, her iki cihanda da faydalı ilimler ihsan etmesini ve geleceğimize umut ve aydınlık getirmesini niyaz ediyoruz. Bu öğrenci takdiri etkinlikleri, öğrencilerimizin motivasyonunu artırarak onları daha ileriye taşıyacak ve topluma daha fazla katkıda bulunmalarını sağlayacaktır. Allah'ın rahmeti ve bereketiyle dolu olan bu yolda, ilim ve irfanla donanmış nesillerin yetişmesine vesile olmayı diliyoruz.",
        "description_ar": "اجتمعت أكاديمية دار الإيمان ومؤسسة يوسف خاص حاجب في فعاليات ملخص تقدير الطلاب للفصل الدراسي الأول للعام الدراسي 2023/2024. وفي هذه الفعالية الهادفة، تم تثمين إنجازات وجهود طلابنا. وندعو الله أن يرزقنا العلم النافع في العالمين، وأن يبعث الأمل والنور في مستقبلنا. ستعمل أحداث تقدير الطلاب هذه على زيادة تحفيز طلابنا ودفعهم للأمام وتمكينهم من المساهمة بشكل أكبر في المجتمع. ونأمل أن نكون فاعلين في تنشئة أجيال مسلحة بالعلم والحكمة على هذا الطريق المليء برحمة الله وبركاته.",
        "description_en": "Darul Iman Academy and Yusuf Khas Hajib Foundation came together at the 2023/2024 Academic Year 1st Term Student Appreciation Summary Events. In this meaningful event, the achievements and efforts of our students were valued. We pray to God to grant us knowledge that is useful in both worlds and to bring hope and brightness to our future. These student appreciation events will increase the motivation of our students, moving them forward and enabling them to contribute more to society. We hope to be instrumental in raising generations equipped with knowledge and wisdom on this path filled with God's mercy and blessings.",
        "description_tr": "Darul İman Akademisi ve Yusuf Khas Hajib Vakfı, 2023/2024 Akademik Yılı 1. Dönem Öğrenci Takdir Özeti Etkinlikleri'nde bir araya geldi. Bu anlamlı etkinlikte, öğrencilerimizin başarılarına ve gayretlerine değer verildi. Allah'tan, her iki cihanda da faydalı ilimler ihsan etmesini ve geleceğimize umut ve aydınlık getirmesini niyaz ediyoruz. Bu öğrenci takdiri etkinlikleri, öğrencilerimizin motivasyonunu artırarak onları daha ileriye taşıyacak ve topluma daha fazla katkıda bulunmalarını sağlayacaktır. Allah'ın rahmeti ve bereketiyle dolu olan bu yolda, ilim ve irfanla donanmış nesillerin yetişmesine vesile olmayı diliyoruz.",
        "id": 6,
        "image": "static/images/winner/wwww.jpeg",
        "name": "1. Dönem Öğrenci Takdir Özeti",
        "surname": "Öğrencilerimiz",
        "title": "2023/2024 Akademik Yılı 1. Dönem Öğrenci Takdir Özeti Etkinlikleri",
        "title_ar": "العام الدراسي 2023/2024 ملخص فعاليات تقدير الطلاب للفصل الدراسي الأول",
        "title_en": "2023/2024 Academic Year 1st Term Student Appreciation Summary Events",
        "title_tr": "2023/2024 Akademik Yılı 1. Dönem Öğrenci Takdir Özeti Etkinlikleri"
    },
    {
        "age": 13,
        "datetime": "2024-07-24 10:52:05",
        "description": "24 Temmuz 2023 tarihinde Darul İman Akademisi'nde üç öğretmen gözetiminde, Necmuddin Abdulhad adlı öğrencimiz, bir günde 30 cüz Kur'an okuma başarısını gösterdi. Bu önemli başarı, öğrencimizin Kuran-ı Kerim'e olan derin bağlılığını ve azmini yansıtmaktadır. Darul İman Akademisi'nin manevi atmosferi ve eğitim kalitesi, öğrencilerimizin dini bilgi ve becerilerini geliştirmede etkili olmuştur. Necmuddin Abdulhad'ın bu başarısı, Akademimizin eğitim anlayışının ve öğrencilerimize sunduğu destek ve imkanların bir göstergesidir. Kendisini bu önemli başarısından dolayı tebrik ediyor, Kuran okuma yolculuğunda başarılar diliyoruz.",
        "description_ar": "في 24 يوليو 2023، وتحت إشراف ثلاثة معلمين في أكاديمية دار الإيمان، نجح طالبنا نجم الدين عبد الهاد في قراءة 30 جزءًا من القرآن الكريم في يوم واحد. يعكس هذا النجاح المهم التزام طلابنا العميق وتصميمهم على القرآن الكريم. لقد كان الجو الروحي لأكاديمية دار الإيمان وجودة التعليم فعالين في تحسين المعرفة والمهارات الدينية لطلابنا. يعد هذا النجاح الذي حققه نجم الدين عبد الأحد مؤشرًا على نهج أكاديميتنا في التعليم والدعم والفرص التي تقدمها لطلابنا. نبارك له هذا الإنجاز المهم ونتمنى له التوفيق في رحلة قراءة القرآن الكريم.",
        "description_en": "On July 24, 2023, under the supervision of three teachers at Darul Iman Academy, our student Najmuddin Abdulhad succeeded in reading 30 juz of the Quran in one day. This important success reflects our student's deep commitment and determination to the Holy Quran. Darul Iman Academy's spiritual atmosphere and quality of education have been effective in improving the religious knowledge and skills of our students. This success of Necmuddin Abdulhad is an indication of our Academy's approach to education and the support and opportunities it offers to our students. We congratulate him for this important achievement and wish him success in his journey of reading the Quran.",
        "description_tr": "24 Temmuz 2023 tarihinde Darul İman Akademisi'nde üç öğretmen gözetiminde, Necmuddin Abdulhad adlı öğrencimiz, bir günde 30 cüz Kur'an okuma başarısını gösterdi. Bu önemli başarı, öğrencimizin Kuran-ı Kerim'e olan derin bağlılığını ve azmini yansıtmaktadır. Darul İman Akademisi'nin manevi atmosferi ve eğitim kalitesi, öğrencilerimizin dini bilgi ve becerilerini geliştirmede etkili olmuştur. Necmuddin Abdulhad'ın bu başarısı, Akademimizin eğitim anlayışının ve öğrencilerimize sunduğu destek ve imkanların bir göstergesidir. Kendisini bu önemli başarısından dolayı tebrik ediyor, Kuran okuma yolculuğunda başarılar diliyoruz.",
        "id": 7,
        "image": "static/images/winner/eeee.jpeg",
        "name": "bir günde 30 cüz Kur'an okuyan..",
        "surname": "Öğrencilerimiz",
        "title": "Kur'an-ı Kerim'in tamamını bir günde ezbere okuyan öğrencilerimiz",
        "title_ar": "طلابنا الذين قرأوا القرآن الكريم كاملا 30 جزء في يوم واحد",
        "title_en": "Our students who memorized the entire Quran in one day",
        "title_tr": "Kur'an-ı Kerim'in tamamını bir günde ezbere okuyan öğrencilerimiz"
    },
    {
        "age": 15,
        "datetime": "2022-11-23 10:56:03",
        "description": "Darul İman Akademisi Erkek Kur'an Bölümü öğrencilerimizden beşi, Kuran-ı Kerim'in tamamını hafıza ederek manevi bir zafer elde etti. Bu değerli öğrencilerimiz, 7 Eylül 2022'de gerçekleştirilen Diyanet İşleri Başkanlığı sınavını başarıyla geçerek hafızlık unvanını kazandı. 22 Kasım 2022 Salı günü, Zeitinburnu Başmüftüsü Mehmet Münip Şallıoğlu'nun katılımıyla düzenlenen özel bir törenle bu öğrencilere hafızlık belgeleri kendi elleriyle takdim edildi. Bu anlamlı ve duygusal an, öğrencilerin manevi çabalarını ve bağlılıklarını ödüllendirdi. Başmüftü Şallıoğlu'nun elinden belgelerini almak, öğrenciler için unutulmaz bir deneyimdi. Bu büyük başarı, öğrencilerimizin disiplinli çalışmaları, öğretmenlerimizin destekleri ve ailelerinin fedakarlıkları sayesinde gerçekleşti. Darul İman Akademisi olarak, öğrencilerimizin gelecekte de manevi değerleri yaşayarak topluma katkıda bulunmalarını diliyoruz. Allah yollarını açık etsin ve onlara başarılarla dolu bir yolculuk versin.",
        "description_ar": "حقق خمسة من طلاب قسم القرآن الكريم بأكاديمية دار الإيمان انتصارًا روحيًا بحفظ القرآن الكريم كاملاً. اجتاز هؤلاء الطلاب الكرام بنجاح امتحان رئاسة الشؤون الدينية الذي عقد في 7 سبتمبر 2022 وحصلوا على لقب الحافظ. وفي يوم الثلاثاء 22 نوفمبر 2022، تم تسليم شهادات الحفيظ لهؤلاء الطلاب في حفل خاص أقيم بمشاركة مفتي زيتن بورنو الأكبر محمد منيب شالي أوغلو. كانت هذه اللحظة الهادفة والعاطفية بمثابة مكافأة لجهود الطلاب الروحية وتفانيهم. كان استلام وثائقهم من المفتي الأكبر شالي أوغلو تجربة لا تنسى للطلاب. وقد تحقق هذا النجاح الكبير بفضل العمل المنضبط لطلابنا ودعم معلمينا وتضحيات أسرهم. في أكاديمية دار الإيمان، نأمل أن يساهم طلابنا في المجتمع من خلال عيش القيم الروحية في المستقبل. الله يفتح لهم دربهم ويمنحهم رحلة مليئة بالنجاح.",
        "description_en": "Five of our Darul Iman Academy Male Quran Department students achieved a spiritual victory by memorizing the entire Holy Quran. These valuable students successfully passed the Presidency of Religious Affairs exam held on September 7, 2022 and earned the title of hafiz. On Tuesday, November 22, 2022, these students were presented with their hafiz certificates in a special ceremony held with the participation of Zeitinburnu Grand Mufti Mehmet Münip Şallıoğlu. This meaningful and emotional moment rewarded the students' spiritual efforts and dedication. Receiving their documents from Grand Mufti Şallıoğlu was an unforgettable experience for the students. This great success was achieved thanks to the disciplined work of our students, the support of our teachers and the sacrifices of their families. As Darul Iman Academy, we hope that our students will contribute to society by living spiritual values in the future. May God open their paths and grant them a journey full of success.",
        "description_tr": "Darul İman Akademisi Erkek Kur'an Bölümü öğrencilerimizden beşi, Kuran-ı Kerim'in tamamını hafıza ederek manevi bir zafer elde etti. Bu değerli öğrencilerimiz, 7 Eylül 2022'de gerçekleştirilen Diyanet İşleri Başkanlığı sınavını başarıyla geçerek hafızlık unvanını kazandı. 22 Kasım 2022 Salı günü, Zeitinburnu Başmüftüsü Mehmet Münip Şallıoğlu'nun katılımıyla düzenlenen özel bir törenle bu öğrencilere hafızlık belgeleri kendi elleriyle takdim edildi. Bu anlamlı ve duygusal an, öğrencilerin manevi çabalarını ve bağlılıklarını ödüllendirdi. Başmüftü Şallıoğlu'nun elinden belgelerini almak, öğrenciler için unutulmaz bir deneyimdi. Bu büyük başarı, öğrencilerimizin disiplinli çalışmaları, öğretmenlerimizin destekleri ve ailelerinin fedakarlıkları sayesinde gerçekleşti. Darul İman Akademisi olarak, öğrencilerimizin gelecekte de manevi değerleri yaşayarak topluma katkıda bulunmalarını diliyoruz. Allah yollarını açık etsin ve onlara başarılarla dolu bir yolculuk versin.",
        "id": 8,
        "image": "static/images/winner/qqqq.jpeg",
        "name": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "surname": "Öğrencilerimiz",
        "title": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "title_ar": "اجتياز امتحان رئاسة الشؤون الدينية",
        "title_en": "Passed the Presidency of Religious Affairs exam",
        "title_tr": "Diyanet İşleri Başkanlığı sınavını kazandı"
    },
    {
        "age": 14,
        "datetime": "2022-11-23 10:59:55",
        "description": "Darul İman Akademisi Erkek Kur'an Bölümü'nden beş öğrencimiz, Kuran-ı Kerim'i tamamen ezberleyerek manevi bir başarıya imza attı. Bu öğrencilerimiz, 7 Eylül 2022 tarihinde gerçekleştirilen Diyanet İşleri Başkanlığı sınavını başarıyla tamamlayarak hafızlık unvanını kazandı. Bu gurur verici başarıları, 22 Kasım 2022 Salı günü Zeitinburnu Başmüftüsü Mehmet Münip Şallıoğlu'nun katılımıyla gerçekleşen özel bir törenle taçlandırıldı. Başmüftü Şallıoğlu, bu değerli öğrencilere hafızlık belgelerini kendi elleriyle takdim etti. Bu anlamlı ve duygusal an, öğrencilerin manevi bağlılığını ve çabalarını ödüllendirdi. Başmüftü'nün elinden belgelerini almak, öğrenciler için unutulmaz bir an oldu. Bu önemli başarılar, öğrencilerimizin gayreti, öğretmenlerimizin özverisi ve ailelerinin desteği sayesinde gerçekleşti. Darul İman Akademisi olarak gurur duyuyor ve öğrencilerimizi tebrik ediyoruz. Bu öğrencilerimizin hayatlarında nice başarılar ve manevi yolculuklar diliyoruz. Allah yollarını daima aydın etsin.",
        "description_ar": "حقق خمسة من طلابنا من قسم القرآن الكريم بأكاديمية دار الإيمان نجاحاً روحياً بحفظ القرآن الكريم كاملاً. وقد أتم هؤلاء الطلاب بنجاح امتحان رئاسة الشؤون الدينية الذي عقد في 7 سبتمبر 2022 وحصلوا على لقب الحافظ. وقد توجت هذه الإنجازات المشرفة بحفل خاص أقيم يوم الثلاثاء 22 نوفمبر 2022 بمشاركة مفتي زيتين بورنو محمد منيب شالي أوغلو. قدم المفتي شالي أوغلو بيديه شهادات الحفظ لهؤلاء الطلاب الكرام. لقد كافأت هذه اللحظة الهادفة والعاطفية التزام الطلاب الأخلاقي وجهودهم. وكان استلام وثائقهم من المفتي العام لحظة لا تنسى بالنسبة للطلاب. لقد تحققت هذه الإنجازات المهمة بفضل جهود طلابنا وتفاني معلمينا ودعم أسرهم. نحن في أكاديمية دار الإيمان، فخورون ونهنئ طلابنا. نتمنى لهؤلاء الطلاب العديد من النجاحات والرحلات الروحية في حياتهم. وأنار الله دروبكم دائما .",
        "description_en": "Five of our students from Darul Iman Academy Male Quran Department achieved a spiritual success by completely memorizing the Holy Quran. These students successfully completed the Presidency of Religious Affairs exam held on September 7, 2022 and earned the title of hafiz. These proud achievements were crowned with a special ceremony on Tuesday, November 22, 2022, with the participation of Zeitinburnu Grand Mufti Mehmet Münip Şallıoğlu. Grand Mufti Şallıoğlu presented the memorization certificates to these valuable students with his own hands. This meaningful and emotional moment rewarded the students' moral commitment and efforts. Receiving their documents from the Grand Mufti was an unforgettable moment for the students. These important achievements were realized thanks to the efforts of our students, the dedication of our teachers and the support of their families. As Darul Iman Academy, we are proud and congratulate our students. We wish these students many successes and spiritual journeys in their lives. May God always enlighten your paths.",
        "description_tr": "Darul İman Akademisi Erkek Kur'an Bölümü'nden beş öğrencimiz, Kuran-ı Kerim'i tamamen ezberleyerek manevi bir başarıya imza attı. Bu öğrencilerimiz, 7 Eylül 2022 tarihinde gerçekleştirilen Diyanet İşleri Başkanlığı sınavını başarıyla tamamlayarak hafızlık unvanını kazandı. Bu gurur verici başarıları, 22 Kasım 2022 Salı günü Zeitinburnu Başmüftüsü Mehmet Münip Şallıoğlu'nun katılımıyla gerçekleşen özel bir törenle taçlandırıldı. Başmüftü Şallıoğlu, bu değerli öğrencilere hafızlık belgelerini kendi elleriyle takdim etti. Bu anlamlı ve duygusal an, öğrencilerin manevi bağlılığını ve çabalarını ödüllendirdi. Başmüftü'nün elinden belgelerini almak, öğrenciler için unutulmaz bir an oldu. Bu önemli başarılar, öğrencilerimizin gayreti, öğretmenlerimizin özverisi ve ailelerinin desteği sayesinde gerçekleşti. Darul İman Akademisi olarak gurur duyuyor ve öğrencilerimizi tebrik ediyoruz. Bu öğrencilerimizin hayatlarında nice başarılar ve manevi yolculuklar diliyoruz. Allah yollarını daima aydın etsin.",
        "id": 9,
        "image": "static/images/winner/gggg.jpeg",
        "name": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "surname": "Öğrencilerimiz",
        "title": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "title_ar": "اجتياز امتحان رئاسة الشؤون الدينية",
        "title_en": "Passed the Presidency of Religious Affairs exam",
        "title_tr": "Diyanet İşleri Başkanlığı sınavını kazandı"
    },
    {
        "age": 14,
        "datetime": "2022-11-23 11:01:34",
        "description": "Darul İman Akademisi Erkek Kur'an Bölümü öğrencilerinden beşi, Kuran-ı Kerim'in tamamını ezberleyerek manevi bir zafer elde etti. 7 Eylül 2022 tarihinde Diyanet İşleri Başkanlığı sınavını başarıyla tamamlayarak bu büyük başarısını perçinledi. 22 Kasım 2022 Salı günü gerçekleşen unutulmaz bir törenle, Zeitinburnu Başmüftüsü Mehmet Münip Şallıoğlu, hafızlık belgelerini bu öğrencilere kendi elleriyle takdim etti. Bu anlamlı ve duygusal an, öğrencilerin manevi bağlılığını ve çabalarını taltif etmektedir. Başmüftü Şallıoğlu'nun şahsen verdiği bu belgeler, öğrencilerin özverili çalışmalarının ve ailelerinin desteklerinin bir ifadesidir. Bu değerli başarılar, Darul İman Akademisi'nin eğitim kalitesinin ve öğrencilerine sağladığı imkanların bir göstergesidir. Bu öğrencilerimizi tebrik ediyor ve ilerideki hayatlarında da başarılar diliyoruz. Allah'ın yollarını aydın etsin ve öğrencilerimize her daim rehberlik etsin.",
        "description_ar": "حقق خمسة من طلاب أكاديمية دار الإيمان قسم القرآن الكريم نصراً روحياً بحفظ القرآن الكريم كاملاً. وعزز هذا النجاح الكبير بإتمام امتحان رئاسة الشؤون الدينية بنجاح في 7 سبتمبر 2022. في حفل لا يُنسى أقيم يوم الثلاثاء 22 نوفمبر 2022، قدم مفتي زيتين بورنو محمد منيب شالي أوغلو شهادات الحافظ لهؤلاء الطلاب بيديه. هذه اللحظة الهادفة والعاطفية تكافئ التزام الطلاب الروحي وجهودهم. هذه الوثائق، التي قدمها المفتي الكبير شالي أوغلو شخصيًا، هي تعبير عن العمل المخلص للطلاب ودعم أسرهم. هذه الإنجازات القيمة هي مؤشر على جودة التعليم في أكاديمية دار الإيمان والفرص التي توفرها لطلابها. نهنئ هؤلاء الطلاب ونتمنى لهم التوفيق في حياتهم المستقبلية. نور الله دربهم وسدد خطاهم لطلابنا دائما.",
        "description_en": "Five of the students of Darul Iman Academy Male Quran Department achieved a spiritual victory by memorizing the entire Holy Quran. He reinforced this great success by successfully completing the Presidency of Religious Affairs exam on September 7, 2022. In an unforgettable ceremony that took place on Tuesday, November 22, 2022, Zeitinburnu Grand Mufti Mehmet Münip Şallıoğlu presented the hafiz certificates to these students with his own hands. This meaningful and emotional moment rewards the students' spiritual commitment and efforts. These documents, personally given by Grand Mufti Şallıoğlu, are an expression of the devoted work of the students and the support of their families. These valuable achievements are an indication of the quality of education of Darul Iman Academy and the opportunities it provides to its students. We congratulate these students and wish them success in their future lives. May God enlighten their paths and always guide our students.",
        "description_tr": "Darul İman Akademisi Erkek Kur'an Bölümü öğrencilerinden beşi, Kuran-ı Kerim'in tamamını ezberleyerek manevi bir zafer elde etti. 7 Eylül 2022 tarihinde Diyanet İşleri Başkanlığı sınavını başarıyla tamamlayarak bu büyük başarısını perçinledi. 22 Kasım 2022 Salı günü gerçekleşen unutulmaz bir törenle, Zeitinburnu Başmüftüsü Mehmet Münip Şallıoğlu, hafızlık belgelerini bu öğrencilere kendi elleriyle takdim etti. Bu anlamlı ve duygusal an, öğrencilerin manevi bağlılığını ve çabalarını taltif etmektedir. Başmüftü Şallıoğlu'nun şahsen verdiği bu belgeler, öğrencilerin özverili çalışmalarının ve ailelerinin desteklerinin bir ifadesidir. Bu değerli başarılar, Darul İman Akademisi'nin eğitim kalitesinin ve öğrencilerine sağladığı imkanların bir göstergesidir. Bu öğrencilerimizi tebrik ediyor ve ilerideki hayatlarında da başarılar diliyoruz. Allah'ın yollarını aydın etsin ve öğrencilerimize her daim rehberlik etsin.",
        "id": 10,
        "image": "static/images/winner/dddd.jpeg",
        "name": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "surname": "Öğrencilerimiz",
        "title": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "title_ar": "اجتياز امتحان رئاسة الشؤون الدينية",
        "title_en": "Passed the Presidency of Religious Affairs exam",
        "title_tr": "Diyanet İşleri Başkanlığı sınavını kazandı"
    },
    {
        "age": 15,
        "datetime": "2022-11-23 11:02:35",
        "description": "Darul İman Akademisi Erkek Kur'an Bölümü'nde eğitim gören beş öğrencimiz, büyük bir başarıya imza attı. Kuran-ı Kerim'in tamamını ezberleyerek 7 Eylül 2022'de gerçekleştirilen Diyanet İşleri Başkanlığı sınavını başarıyla geçtiler. Bu olağanüstü başarı, 22 Kasım 2022 tarihinde, Zeitinburnu Başmüftüsü Mehmet Münip Şallıoğlu'nun katılımıyla gerçekleşen bir törenle taçlandırıldı. Başmüftü Şallıoğlu, bu değerli öğrencilere hafızlık belgelerini kendi elleriyle takdim etti. Bu anlamlı tören, öğrencilerimizin Kuran-ı Kerim'e olan derin bağlılığını ve azmini bir kez daha gözler önüne serdi. Bu başarı, öğrencilerimizin yoğun çalışması, özverili çabaları ve eğitimlerindeki başarılarının bir sonucudur. Darul İman Akademisi olarak gurur duyuyor ve öğrencilerimizi tebrik ediyoruz. Bu değerli başarılarını gelecekteki hayatlarında da sürdürmelerini ve Kuran-ı Kerim'i rehber edinerek topluma faydalı bireyler olmalarını diliyoruz.",
        "description_ar": "حقق طلابنا الخمسة الذين يدرسون في أكاديمية دار الإيمان قسم القرآن الكريم نجاحًا كبيرًا. وقد اجتازوا بنجاح امتحان رئاسة الشؤون الدينية الذي عقد في 7 سبتمبر 2022 بحفظ القرآن الكريم كاملا. وقد توج هذا النجاح الاستثنائي بحفل أقيم في 22 نوفمبر 2022 بمشاركة مفتي زيتين بورنو الأكبر محمد منيب شالي أوغلو. قدم المفتي شالي أوغلو بيديه شهادات الحفظ لهؤلاء الطلاب الكرام. لقد كشف هذا الحفل الهادف مرة أخرى عن إخلاص طلابنا العميق وتصميمهم على القرآن الكريم. هذا النجاح هو نتيجة العمل الجاد لطلابنا والجهود المتفانية والنجاح في تعليمهم. نحن في أكاديمية دار الإيمان، فخورون ونهنئ طلابنا. ونأمل أن يواصلوا هذه الإنجازات القيمة في حياتهم المستقبلية وأن يصبحوا أفرادًا نافعين للمجتمع من خلال اتخاذ القرآن الكريم مرشدًا لهم.",
        "description_en": "Our five students studying at Darul Iman Academy Male Quran Department achieved great success. They successfully passed the Presidency of Religious Affairs exam held on September 7, 2022, by memorizing the entire Holy Quran. This extraordinary success was crowned with a ceremony on November 22, 2022, with the participation of Zeitinburnu Grand Mufti Mehmet Münip Şallıoğlu. Grand Mufti Şallıoğlu presented the memorization certificates to these valuable students with his own hands. This meaningful ceremony once again revealed our students' deep devotion and determination to the Holy Quran. This success is a result of our students' hard work, dedicated efforts and success in their education. As Darul Iman Academy, we are proud and congratulate our students. We hope that they will continue these valuable achievements in their future lives and become useful individuals for society by taking the Holy Quran as their guide.",
        "description_tr": "Darul İman Akademisi Erkek Kur'an Bölümü'nde eğitim gören beş öğrencimiz, büyük bir başarıya imza attı. Kuran-ı Kerim'in tamamını ezberleyerek 7 Eylül 2022'de gerçekleştirilen Diyanet İşleri Başkanlığı sınavını başarıyla geçtiler. Bu olağanüstü başarı, 22 Kasım 2022 tarihinde, Zeitinburnu Başmüftüsü Mehmet Münip Şallıoğlu'nun katılımıyla gerçekleşen bir törenle taçlandırıldı. Başmüftü Şallıoğlu, bu değerli öğrencilere hafızlık belgelerini kendi elleriyle takdim etti. Bu anlamlı tören, öğrencilerimizin Kuran-ı Kerim'e olan derin bağlılığını ve azmini bir kez daha gözler önüne serdi. Bu başarı, öğrencilerimizin yoğun çalışması, özverili çabaları ve eğitimlerindeki başarılarının bir sonucudur. Darul İman Akademisi olarak gurur duyuyor ve öğrencilerimizi tebrik ediyoruz. Bu değerli başarılarını gelecekteki hayatlarında da sürdürmelerini ve Kuran-ı Kerim'i rehber edinerek topluma faydalı bireyler olmalarını diliyoruz.",
        "id": 11,
        "image": "static/images/winner/kooo.jpeg",
        "name": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "surname": "Öğrencilerimiz",
        "title": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "title_ar": "اجتياز امتحان رئاسة الشؤون الدينية",
        "title_en": "Passed the Presidency of Religious Affairs exam",
        "title_tr": "Diyanet İşleri Başkanlığı sınavını kazandı"
    },
    {
        "age": 14,
        "datetime": "2022-11-23 11:03:11",
        "description": "Darul İman Akademisi Erkek Kur'an Bölümü öğrencilerimizden beşi, Kuran-ı Kerim'in tamamını ezberleyerek 7 Eylül 2022 tarihinde Diyanet İşleri Başkanlığı sınavını başarıyla tamamladı. Bu önemli başarılarını 22 Kasım 2022 tarihinde, Zeitinburnu Başmüftüsü Mehmet Münip Şallıoğlu'nun katılımıyla gerçekleşen bir törenle taçlandırdılar. Başmüftü Şallıoğlu, bu değerli öğrencilere hafızlık belgelerini bizzat takdim etti. Bu olağanüstü başarı, öğrencilerimizin yoğun çalışması, özverili çabaları ve eğitimlerindeki başarılarının bir yansımasıdır. Darul İman Akademisi olarak gurur duyuyor ve öğrencilerimizi kutluyoruz. Bu önemli kilometre taşını, öğrencilerimizin ilerleyen hayatlarında da başarılarına ilham kaynağı olmasını umuyoruz. Allah yolculuklarında onlara yardım etsin ve onları her zaman doğru yolda yönlendirsin.",
        "description_ar": "أكمل خمسة من طلاب قسم القرآن الكريم في أكاديمية دار الإيمان بنجاح امتحان رئاسة الشؤون الدينية في 7 سبتمبر 2022، عن طريق حفظ القرآن الكريم كاملاً. وقد توجوا هذه الإنجازات المهمة بحفل أقيم في 22 نوفمبر 2022 بمشاركة مفتي زيتين بورنو محمد منيب شالي أوغلو. قدم المفتي شالي أوغلو شخصيًا شهادات الحافظ لهؤلاء الطلاب الكرام. هذا الإنجاز الاستثنائي هو انعكاس للعمل الجاد الذي قام به طلابنا والجهود المتفانية والإنجازات في تعليمهم. نحن في أكاديمية دار الإيمان، فخورون ونهنئ طلابنا. نأمل أن يلهم هذا الإنجاز الهام نجاح طلابنا في حياتهم المستقبلية. كان الله في عونهم في مسيرتهم وهداهم دائما إلى الطريق الصحيح.",
        "description_en": "Five of our Darul Iman Academy Male Quran Department students successfully completed the Presidency of Religious Affairs exam on September 7, 2022, by memorizing the entire Holy Quran. They crowned these important achievements with a ceremony on November 22, 2022, with the participation of Zeitinburnu Grand Mufti Mehmet Münip Şallıoğlu. Grand Mufti Şallıoğlu personally presented the hafiz certificates to these valuable students. This extraordinary achievement is a reflection of our students' hard work, dedicated efforts and achievements in their education. As Darul Iman Academy, we are proud and congratulate our students. We hope that this important milestone will inspire our students' success in their future lives. May God help them in their journey and always guide them on the right path.",
        "description_tr": "Darul İman Akademisi Erkek Kur'an Bölümü öğrencilerimizden beşi, Kuran-ı Kerim'in tamamını ezberleyerek 7 Eylül 2022 tarihinde Diyanet İşleri Başkanlığı sınavını başarıyla tamamladı. Bu önemli başarılarını 22 Kasım 2022 tarihinde, Zeitinburnu Başmüftüsü Mehmet Münip Şallıoğlu'nun katılımıyla gerçekleşen bir törenle taçlandırdılar. Başmüftü Şallıoğlu, bu değerli öğrencilere hafızlık belgelerini bizzat takdim etti. Bu olağanüstü başarı, öğrencilerimizin yoğun çalışması, özverili çabaları ve eğitimlerindeki başarılarının bir yansımasıdır. Darul İman Akademisi olarak gurur duyuyor ve öğrencilerimizi kutluyoruz. Bu önemli kilometre taşını, öğrencilerimizin ilerleyen hayatlarında da başarılarına ilham kaynağı olmasını umuyoruz. Allah yolculuklarında onlara yardım etsin ve onları her zaman doğru yolda yönlendirsin.",
        "id": 12,
        "image": "static/images/winner/booo.jpeg",
        "name": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "surname": "Öğrencilerimiz",
        "title": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "title_ar": "اجتياز امتحان رئاسة الشؤون الدينية",
        "title_en": "Passed the Presidency of Religious Affairs exam",
        "title_tr": "Diyanet İşleri Başkanlığı sınavını kazandı"
    },
    {
        "age": 17,
        "datetime": "2022-10-11 13:00:00",
        "description": "Zeytinburnu Başmüftüsü Mehmet Münip Şallıoğlu'nun katılımıyla Darül İman Akademisi Erkek Kur'an Bölümü'nden beş öğrencimiz, Kuran-ı Kerim'i tamamen ezberleyerek Diyanet İşleri Başkanlığı sınavını başarıyla geçti. Bu muazzam başarılarından dolayı öğrencilerimizi tebrik ediyor ve gurur duyuyoruz. Başmüftü Sayın Şallıoğlu'nun elinden hafızlık belgelerini almaları, öğrencilerimiz için unutulmaz bir an oldu. Bu başarı, öğrencilerimizin ve öğretmenlerimizin özverili çalışmasının, ailelerinin desteğinin ve Darül İman Akademisi'nin kaliteli eğitiminin bir sonucudur. Bu öğrencilerimizin gelecekte de başarılarla dolu bir yaşam sürmelerini diliyor ve Kuran-ı Kerim'i hayatlarının rehberi olarak benimsemelerini temenni ediyoruz. Allah yollarını daima aydın etsin.",
        "description_ar": "اجتمعت أكاديمية دار الإيمان ومؤسسة يوسف خاص حاجب في فعاليات ملخص تقدير الطلاب للفصل الدراسي الأول للعام الدراسي 2023/2024. وفي هذه الفعالية الهادفة، تم تثمين إنجازات وجهود طلابنا. وندعو الله أن يرزقنا العلم النافع في العالمين، وأن يبعث الأمل والنور في مستقبلنا. ستعمل أحداث تقدير الطلاب هذه على زيادة تحفيز طلابنا ودفعهم للأمام وتمكينهم من المساهمة بشكل أكبر في المجتمع. ونأمل أن نكون فاعلين في تنشئة أجيال مسلحة بالعلم والحكمة على هذا الطريق المليء برحمة الله وبركاته.",
        "description_en": "Darul Iman Academy and Yusuf Khas Hajib Foundation came together at the 2023/2024 Academic Year 1st Term Student Appreciation Summary Events. In this meaningful event, the achievements and efforts of our students were valued. We pray to God to grant us knowledge that is useful in both worlds and to bring hope and brightness to our future. These student appreciation events will increase the motivation of our students, moving them forward and enabling them to contribute more to society. We hope to be instrumental in raising generations equipped with knowledge and wisdom on this path filled with God's mercy and blessings.",
        "description_tr": "Zeytinburnu Başmüftüsü Mehmet Münip Şallıoğlu'nun katılımıyla Darül İman Akademisi Erkek Kur'an Bölümü'nden beş öğrencimiz, Kuran-ı Kerim'i tamamen ezberleyerek Diyanet İşleri Başkanlığı sınavını başarıyla geçti. Bu muazzam başarılarından dolayı öğrencilerimizi tebrik ediyor ve gurur duyuyoruz. Başmüftü Sayın Şallıoğlu'nun elinden hafızlık belgelerini almaları, öğrencilerimiz için unutulmaz bir an oldu. Bu başarı, öğrencilerimizin ve öğretmenlerimizin özverili çalışmasının, ailelerinin desteğinin ve Darül İman Akademisi'nin kaliteli eğitiminin bir sonucudur. Bu öğrencilerimizin gelecekte de başarılarla dolu bir yaşam sürmelerini diliyor ve Kuran-ı Kerim'i hayatlarının rehberi olarak benimsemelerini temenni ediyoruz. Allah yollarını daima aydın etsin.",
        "id": 13,
        "image": "static/images/winner/dum.jpeg",
        "name": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "surname": "Öğrencilerimiz",
        "title": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "title_ar": "اجتياز امتحان رئاسة الشؤون الدينية",
        "title_en": "Passed the Presidency of Religious Affairs exam",
        "title_tr": "Diyanet İşleri Başkanlığı sınavını kazandı"
    },
    {
        "age": 25,
        "datetime": "2022-10-11 11:06:55",
        "description": "Kur'an-ı Kerim ve Hadis-i Şerif yarışmasında başarı elde eden öğrencilerimiz, manevi birikimlerini ve bilgi birikimlerini sergileyerek dereceye girmeye hak kazandılar. Bu yarışma, öğrencilerimizin dini bilgilerini derinleştirmesi, manevi değerlere olan bağlılıklarını pekiştirmesi ve dinî kültürlerini geliştirmesi açısından büyük öneme sahiptir. Dereceye giren öğrencilerimiz, özverili çalışmalarının ve disiplinlerinin bir sonucu olarak ödülleri hak ettiler. Bu ödüller, onların manevi yolculuklarına olan katkılarını takdir ediyor ve teşvik ediyor. Kur'an-ı Kerim ve Hadis-i Şerif gibi kutsal metinlerin anlamını ve önemini kavramak, öğrencilerimizin manevi gelişimine önemli katkılar sağlar. Bu başarı, öğrencilerimizin ahlaki değerlerle donanmasına ve topluma daha fazla katkıda bulunmalarına yardımcı olur. Öğrencilerimizi bu büyük başarılarından dolayı gönülden tebrik ediyor, ileriki yaşamlarında da başarılarının devamını diliyoruz. Allah, onların manevi yolculuklarında daima yanlarında olsun ve rehberlik etsin.",
        "description_ar": "حصل طلابنا الذين نجحوا في مسابقة القرآن الكريم والحديث على التصنيف من خلال عرض معلوماتهم ومعارفهم الروحية. وتمثل هذه المسابقة أهمية كبيرة لطلابنا لتعميق معرفتهم الدينية وتعزيز التزامهم بالقيم الروحية وتطوير ثقافتهم الدينية. لقد استحق طلابنا المتفوقون جوائزهم نتيجة لعملهم المتفاني وانضباطهم. تعترف هذه الجوائز وتشجع مساهماتهم في رحلتهم الروحية. إن فهم معنى وأهمية النصوص المقدسة مثل القرآن الكريم والحديث الشريف يقدم مساهمات كبيرة في التطور الروحي لطلابنا. يساعد هذا النجاح طلابنا على ترسيخ القيم الأخلاقية والمساهمة بشكل أكبر في المجتمع. نهنئ طلابنا من كل قلوبنا على نجاحهم الباهر ونتمنى لهم دوام التوفيق في حياتهم المستقبلية. فليكن الله معهم دائمًا ويرشدهم في رحلتهم الروحية.",
        "description_en": "Our students, who were successful in the Holy Quran and Hadith Competition, were entitled to rank by displaying their spiritual knowledge and knowledge. This competition is of great importance for our students to deepen their religious knowledge, reinforce their commitment to spiritual values and develop their religious culture. Our ranking students deserved their awards as a result of their devoted work and discipline. These awards recognize and encourage their contributions to their spiritual journey. Understanding the meaning and importance of sacred texts such as the Holy Quran and Hadith makes significant contributions to the spiritual development of our students. This success helps our students equip themselves with moral values and contribute more to society. We wholeheartedly congratulate our students for their great success and wish them continued success in their future lives. May God always be with them and guide them in their spiritual journey.",
        "description_tr": "Kur'an-ı Kerim ve Hadis-i Şerif yarışmasında başarı elde eden öğrencilerimiz, manevi birikimlerini ve bilgi birikimlerini sergileyerek dereceye girmeye hak kazandılar. Bu yarışma, öğrencilerimizin dini bilgilerini derinleştirmesi, manevi değerlere olan bağlılıklarını pekiştirmesi ve dinî kültürlerini geliştirmesi açısından büyük öneme sahiptir. Dereceye giren öğrencilerimiz, özverili çalışmalarının ve disiplinlerinin bir sonucu olarak ödülleri hak ettiler. Bu ödüller, onların manevi yolculuklarına olan katkılarını takdir ediyor ve teşvik ediyor. Kur'an-ı Kerim ve Hadis-i Şerif gibi kutsal metinlerin anlamını ve önemini kavramak, öğrencilerimizin manevi gelişimine önemli katkılar sağlar. Bu başarı, öğrencilerimizin ahlaki değerlerle donanmasına ve topluma daha fazla katkıda bulunmalarına yardımcı olur. Öğrencilerimizi bu büyük başarılarından dolayı gönülden tebrik ediyor, ileriki yaşamlarında da başarılarının devamını diliyoruz. Allah, onların manevi yolculuklarında daima yanlarında olsun ve rehberlik etsin.",
        "id": 14,
        "image": "static/images/winner/saa.jpeg",
        "name": "Kur'an Kerim ve Hadis-i Şerif yarışmasında",
        "surname": "Öğrencilerimiz",
        "title": "Kur'an Kerim ve Hadis-i Şerif yarışmasında ödül kazananlar",
        "title_ar": "الفائزون بجوائز مسابقة القرآن الكريم والحديث",
        "title_en": "Prize winners in the Holy Quran and Hadith competition",
        "title_tr": "Kur'an Kerim ve Hadis-i Şerif yarışmasında ödül kazananlar"
    },
    {
        "age": 17,
        "datetime": "2022-09-22 11:14:31",
        "description": "Zeytinburnu Müftüsü Sayın Mehmet Münip Şallıoğlu'nun katılımıyla gerçekleştirilen etkinliğimizde, Türk Diyanet İşleri Başkanlığı tarafından 2021-2022 yılında hafızlık belgesi almaya hak kazanan 13 öğrencimize özel bir tören düzenlendi. Bu öğrenciler, Kuran-ı Kerim'i başarıyla ezberleyerek bu önemli başarıyı elde etmişlerdir. Hafızlık belgeleri, değerli hocamızın elinden öğrencilerimize takdim edilmiştir. Bu belge, öğrencilerin Kuran'ı Kerim'i ezberleme sürecinde gösterdikleri gayreti ve başarılı performanslarını taltif etmektedir. Zeytinburnu Müftülüğü olarak, hafızlık belgesi alan tüm öğrencilerimizi gururla kutlarız ve Kuran'ı Kerim'i yaşamlarının bir parçası haline getirmelerini temenni ederiz. Bu önemli başarı, öğrencilerimizin manevi donanımlarını zenginleştirecek ve topluma olumlu katkılar sağlayacaklarına olan inancımızı pekiştirmektedir.",
        "description_ar": "في فعاليتنا التي أقيمت بمشاركة مفتي زيتون بورنو السيد محمد منيب شالي أوغلو، أقامت رئاسة الشؤون الدينية التركية حفلًا خاصًا لـ 13 طالبًا يحق لهم الحصول على شهادات الحافظ للعام الدراسي 2021-2022. وقد حقق هؤلاء الطلاب هذا الإنجاز المهم بحفظهم للقرآن الكريم بنجاح. وقد تم تسليم شهادات الحفظ لطلابنا من قبل معلمتنا الفاضلة. تعترف هذه الوثيقة بجهود الطلاب وأدائهم الناجح في عملية حفظ القرآن الكريم. في مكتب مفتي زيتون بورنو، نهنئ بكل فخر جميع طلابنا الذين حصلوا على شهادات حافظ ونأمل أن يجعلوا القرآن الكريم جزءًا من حياتهم. يعزز هذا النجاح المهم إيماننا بأن طلابنا سوف يثريون معداتهم الروحية ويقدمون مساهمات إيجابية للمجتمع.",
        "description_en": "In our event, which was held with the participation of Zeytinburnu Mufti Mr. Mehmet Münip Şallıoğlu, a special ceremony was held by the Turkish Presidency of Religious Affairs for 13 students who were entitled to receive hafiz certificates in 2021-2022. These students have achieved this important achievement by successfully memorizing the Holy Quran. Memorization certificates were presented to our students by our esteemed teacher. This document recognizes the efforts and successful performance of students in the process of memorizing the Holy Quran. As Zeytinburnu Mufti's Office, we proudly congratulate all our students who received hafiz certificates and hope that they will make the Holy Quran a part of their lives. This important success reinforces our belief that our students will enrich their spiritual equipment and make positive contributions to society.",
        "description_tr": "Zeytinburnu Müftüsü Sayın Mehmet Münip Şallıoğlu'nun katılımıyla gerçekleştirilen etkinliğimizde, Türk Diyanet İşleri Başkanlığı tarafından 2021-2022 yılında hafızlık belgesi almaya hak kazanan 13 öğrencimize özel bir tören düzenlendi. Bu öğrenciler, Kuran-ı Kerim'i başarıyla ezberleyerek bu önemli başarıyı elde etmişlerdir. Hafızlık belgeleri, değerli hocamızın elinden öğrencilerimize takdim edilmiştir. Bu belge, öğrencilerin Kuran'ı Kerim'i ezberleme sürecinde gösterdikleri gayreti ve başarılı performanslarını taltif etmektedir. Zeytinburnu Müftülüğü olarak, hafızlık belgesi alan tüm öğrencilerimizi gururla kutlarız ve Kuran'ı Kerim'i yaşamlarının bir parçası haline getirmelerini temenni ederiz. Bu önemli başarı, öğrencilerimizin manevi donanımlarını zenginleştirecek ve topluma olumlu katkılar sağlayacaklarına olan inancımızı pekiştirmektedir.",
        "id": 15,
        "image": "static/images/winner/muuu.jpeg",
        "name": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "surname": "Öğrencilerimiz",
        "title": "Diyanet İşleri Başkanlığı sınavını kazandı",
        "title_ar": "اجتياز امتحان رئاسة الشؤون الدينية",
        "title_en": "Passed the Presidency of Religious Affairs exam",
        "title_tr": "Diyanet İşleri Başkanlığı sınavını kazandı"
    }
]