[
    {
        "description": "Türkiye içinden ve dışından gelen Uygur öğrencilere iyi planlanmış bir programla eğitim ve öğretim hizmetleri sunmak.\r\nHer yaştan Kuran-I Kerimi iyi şekilde ezberleyen kız ve erkek hafızlar yetiştirmek.\r\nHer ülkede kullanılan ve kabul edilen Arap dili kitapları öğretmek ve islami\r\nilimler vermek.\r\nTürkce, Uygur Türkçesi ve Inglizce dil kurslarını ögrenciler sürekli olarak\r\ndevam ettirmek.\r\nislam kültürünü yaymak ve güzel ahlaklı talebeler yetiştirmek.",
        "description_ar": "تقديم خدمات التعليم والتدريب للطلاب الأويغور من داخل وخارج تركيا من خلال برنامج مخطط جيدًا.\r\nتربية الأولاد والبنات الذين يجيدون حفظ القرآن الكريم في جميع الأعمار\r\nتعليم كتب اللغة العربية المستعملة والمقبولة في كل بلد وتعليم الإسلام\r\nنقل المعلومات\r\nيتلقى الطلاب بانتظام دروسًا في اللغة التركية والويغورية والإنجليزية\r\nلاستكمال\r\nنشر الثقافة الإسلامية وتربية الطلاب على الأخلاق الحميدة",
        "description_en": "To provide education and training services to Uyghur students from within and outside Turkey with a well-planned program.\r\nTo raise girls and boys of all ages who can memorize the Holy Quran well.\r\nTeaching Arabic language books that are used and accepted in every country and teaching Islamic\r\nto impart knowledge.\r\nStudents take Turkish, Uyghur Turkish and English language courses regularly.\r\ncarry on.\r\nTo spread Islamic culture and raise students with good morals.",
        "description_tr": "Türkiye içinden ve dışından gelen Uygur öğrencilere iyi planlanmış bir programla eğitim ve öğretim hizmetleri sunmak.\r\nHer yaştan Kuran-I Kerimi iyi şekilde ezberleyen kız ve erkek hafızlar yetiştirmek.\r\nHer ülkede kullanılan ve kabul edilen Arap dili kitapları öğretmek ve islami\r\nilimler vermek.\r\nTürkce, Uygur Türkçesi ve Inglizce dil kurslarını ögrenciler sürekli olarak\r\ndevam ettirmek.\r\nislam kültürünü yaymak ve güzel ahlaklı talebeler yetiştirmek.",
        "id": 2,
        "image": "static/images/misyon/yusuf_logo_K2YpVYA.jpeg",
        "title": "Misyonumuz",
        "title_ar": "مهمتنا",
        "title_en": "Our Mission",
        "title_tr": "Misyonumuz"
    }
]