[
    {
        "description": "Allah'ın kitabına ve Peygamberimizin sünnetine göre dürüst, sadık, uygar ve Kültürlü nesiller yetiştirmek. Her yaştan Kuran-I Kerimi iyi şekilde ezberleyen kız ve erkek hafızlar yetiştirmek. Her ülkede kullanılan ve kabul edilen Arap dili kitapları öğretmek ve islami ilimler vermek. Türkce, Uygur Türkçesi ve Inglizce dil kurslarını ögrenciler sürekli olarak devam ettirmek. islam kültürünü yaymak ve güzel ahlaklı talebeler yetiştirmek.",
        "description_ar": "على كتاب الله وسنة نبينا لتنشئة أجيال صادقة ومخلصة ومتحضرة ومثقفة. تربية الأولاد والبنات الذين يجيدون حفظ القرآن الكريم في جميع الأعمار تعليم كتب اللغة العربية المستعملة والمقبولة في كل بلد وتعليم الإسلام نقل المعلومات يتلقى الطلاب بانتظام دروسًا في اللغة التركية والويغورية والإنجليزية لاستكمال نشر الثقافة الإسلامية وتربية الطلاب على الأخلاق الحميدة",
        "description_en": "According to the book of Allah and the sunnah of our Prophet\r\nTo raise honest, loyal, civilized and cultured generations. To raise girls and boys of all ages who can memorize the Holy Quran well. Teaching Arabic language books that are used and accepted in every country and teaching Islamic to impart knowledge. Students take Turkish, Uyghur Turkish and English language courses regularly. carry on. To spread Islamic culture and raise students with good morals.",
        "description_tr": "Allah'ın kitabına ve Peygamberimizin sünnetine göre dürüst, sadık, uygar ve Kültürlü nesiller yetiştirmek. Her yaştan Kuran-I Kerimi iyi şekilde ezberleyen kız ve erkek hafızlar yetiştirmek. Her ülkede kullanılan ve kabul edilen Arap dili kitapları öğretmek ve islami ilimler vermek. Türkce, Uygur Türkçesi ve Inglizce dil kurslarını ögrenciler sürekli olarak devam ettirmek. islam kültürünü yaymak ve güzel ahlaklı talebeler yetiştirmek.",
        "id": 2,
        "image": "static/images/vizyon/yusuf_logo_nh563rF.jpeg",
        "title": "Vizyonumuz",
        "title_ar": "رؤيتنا",
        "title_en": "our vision",
        "title_tr": "Vizyonumuz"
    }
]